Repository: Sawuska/task_movies
Catalog: Task Movies/App/Localization/Localizable.xcstrings
Source language: en
Languages: uk

source: By Popularity (Ascending)
uk: За популярністю (за зростанням)

source: By Popularity (Descending)
uk: За популярністю (за спаданням)

source: By Rating (Ascending)
uk: За рейтингом (за зростанням)

source: By Rating (Descending)
uk: За рейтингом (за спаданням)

source: By Revenue (Ascending)
uk: За доходами (за зростанням)

source: By Revenue (Descending)
uk: За доходами (за спаданням)

source: Cancel
uk: Відміна

source: Error
uk: Помилка

source: Nothing found
uk: Нічого не знайдено

source: Ok
uk: Добре

source: Popular Movies
uk: Популярні Фільми

source: Rating:
uk: Рейтинг:

source: Search
uk: Пошук

source: Select how to sort the movies
uk: Виберіть як сортувати фільми

source: Sorting options
uk: Варіанти сортування

source: You are offline. Please, enable your Wi-Fi or connect using cellular data.
uk: Ви оффлайн. Будь ласка, включіть Wi-Fi або мобільний інтернет.
